Repository: Jdesk/vanillapress
Catalog: languages/*.po
Languages: nl_nl

source: The Pagination Settings have been updated.
nl_nl: De Paginering Instellingen zijn aangepast.

source: The Post Summary Settings have been restored to default.
nl_nl: De Bericht Uittreksel Instellingen zijn hersteld naar standaard.

source: The Post Thumbnail Settings have been restored to default.
nl_nl: De Miniatuur Instellingen zijn hersteld naar standaard.

source: The Post Meta Settings have been restored to default.
nl_nl: De Post Meta Instellingen zijn hersteld naar standaard.

source: The Pagination Settings have been restored to default.
nl_nl: De Paginering instellingen zijn teruggezet naar standaard.

source: The End Size provided is invalid. Please provide a proper value.
nl_nl: De Eind Nummer grootte is ongeldig. Voer een geldige waarde in.

source: The Mid Size provided is invalid. Please provide a proper value.
nl_nl: De Midden Nummer grootte is ongeldig. Voer een geldige waarde in.

source: rtPanel Options have been imported successfully
nl_nl: rtPanel Instellingen zijn succesvol geïmporteerd

source: Not a valid RTP file
nl_nl: Dit is geen geldig RTP bestand

source: The file is corrupt. There was an error while importing. Please Try Again
nl_nl: Dit bestand is beschadigd. Er is een fout opgetreden bij het importeren. Probeer het opnieuw.

source: All the rtPanel General Settings have been restored to default.
nl_nl: Alle rtPanel Instellingen zijn teruggezet naar standaard.

source: The Word Limit provided is invalid. Please provide a proper value.
nl_nl: De opgegeven woord limiet is niet geldig. Voer een geldige waarde in.

source: The Post Summary Settings have been updated.
nl_nl: De Bericht Instellingen zijn aangepast.

source: The Thumbnail Width provided is invalid. Please provide a proper value.
nl_nl: De opgegeven miniatuur breedte is niet geldig. Voer een geldige waarde in.

source: The Thumbnail Height provided is invalid. Please provide a proper value.
nl_nl: De opgegeven miniatuur hoogte is niet geldig. Voer een geldige waarde in.

source: The Post Thumbnail Settings have been updated
nl_nl: De Bericht Miniatuur instellingen zijn aangepast.

source: The Logo Settings have been restored to Default.
nl_nl: De Logo Instellingen zijn hersteld naar standaard.

source: The Google Custom Search Integration has been restored to Default.
nl_nl: De Google Custom Search Integration Instellingen zijn hersteld naar standaard.

source: The Sidebar Settings have been restored to Default.
nl_nl: De Sidebar Instellingen zijn hersteld naar standaard.

source: Custom Styles has been restored to Default.
nl_nl: Eigen Stijlen zijn hersteld naar standaard.

source: Regenerate Thumbnails Plugin has been Activated.
nl_nl: Regenerate Thumbnails Plug-in is geactiveerd.

source: Regenerate Thumbnails Plugin has been Deactivated.
nl_nl: Regenerate Thumbnails Plug-in is uitgeschakeld.

source: Regenerate Thumbnails Plugin has been Deleted.
nl_nl: Regenerate Thumbnails Plug-in is verwijderd.

source: rtPanel Hooks Editor Plugin has been Deleted.
nl_nl: rtPanel Hooks Editor Plugin is verwijderd.

source: Yoast WordPress SEO Plugin has been Activated.
nl_nl: Yoast WordPress SEO Plugin is geactiveerd.

source: Yoast WordPress SEO Plugin has been Deactivated.
nl_nl: Yoast WordPress SEO Plugin is uitgeschakeld.

source: Yoast WordPress SEO Plugin has been Deleted.
nl_nl: Yoast WordPress SEO Plugin is verwijderd.

source: rtSocial has been Deleted.
nl_nl: rtSocial is verwijderd.

source: rtPanel Hooks Editor Plugin has been Activated.
nl_nl: rtPanel Hooks Editor Plugin is geactiveerd.

source: rtPanel Hooks Editor Plugin has been Deactivated.
nl_nl: rtPanel Hooks Editor Plugin is uitgeschakeld.

source: You do not have sufficient permissions to deactivate this plugin.
nl_nl: Je hebt geen rechten om deze plug-in uit te schakelen.

source: rtSocial has been Deactivated.
nl_nl: rtSocial is uitgeschakeld.

source: You do not have sufficient permissions to delete this plugin.
nl_nl: Je hebt geen rechten om deze plug-in te verwijderen.

source: Google Custom Search Integration has been updated.
nl_nl: Google Custom Search Integration is aangepast.

source: rtSocial has been Activated.
nl_nl: rtSocial is geactiveerd.

source: You do not have sufficient permissions to activate this plugin.
nl_nl: Je hebt geen rechten m deze plug-in te activeren.

source: Logo & Favicon Settings Updated
nl_nl: Logo & Favicon instellingen aangepast

source: Please upload a valid image file.
nl_nl: Upload een juiste bestand soort voor een plaatje.

source: Post Summary Settings
nl_nl: Bericht Uittreksel instellingen

source: Post Thumbnail Settings
nl_nl: Bericht Miniatuur instellingen

source: Post Meta Settings
nl_nl: Bericht Meta instellingen

source: Pagination Settings
nl_nl: Paginering instellingen

source: Sidebar Settings
nl_nl: Sidebar Instellingen

source: Custom Styles
nl_nl: Eigen CSS stijlen

source: Plugin Support
nl_nl: Plug-in ondersteuning

source: Backup / Restore Settings
nl_nl: Opslaan / Terugzetten instellingen

source: Google Custom Search Integration
nl_nl: Google Custom Search Integratie

source: Read More &rarr;
nl_nl: Lees Verder &rarr;

source: Pages:
nl_nl: Pagina's:

source: Search
nl_nl: Zoek

source: General
nl_nl: Algemeen

source: Post &amp; Comments
nl_nl: Bericht &amp; Reacties

source: Logo & Favicon Settings
nl_nl: Logo &amp; Favicon Instellingen

source: Archive for %s
nl_nl: Archief voor %s

source: Author: %s
nl_nl: Auteur: %s

source: &laquo; Previous
nl_nl: &laquo; Vorige

source: Next &raquo;
nl_nl: Volgende &raquo;

source: Search Results for: %s
nl_nl: Zoekresultaat voor: %s

source: Tags: %s
nl_nl: Steekwoorden: %s

source: Category: %s
nl_nl: Categorie: %s

source: Archive for %s
nl_nl: Archief voor %s

source: Leave a Comment
nl_nl: Reageren

source: Cancel reply
nl_nl: Anuleer antwoord

source: Submit
nl_nl: Verstuur

source: Tags
nl_nl: Steekwoorden

source: Archives
nl_nl: Archieven

source: Previous Comments
nl_nl: Vorige Reacties

source: Next Comments
nl_nl: Volgende Reacties

source: Name
nl_nl: Naam

source: Your email address will not be published.
nl_nl: Jouw e-mail adres wordt niet gepubliceerd.

source: Comment...
nl_nl: Reactie...

source: Manage Comments
nl_nl: Beheer Reacties

source: This post is password protected. Enter the password to view comments.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Vul het wachtwoord in om de reacties te bekijken.

source: <span class="count">%1$s</span> Comment
nl_nl: <span class="count">%1$s</span> Reactie

source: Not Found
nl_nl: Niet Gevonden

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
nl_nl: Sorry, maar er zijn geen resultaten gevonden voor gekozen archief. Gebruik eventueel de zoek optie om een gerelateerd bericht te vinden.
