Repository: Jdesk/vanillapress
Catalog: languages/*.po
Languages: nl_nl

source: Currently using <a href="
nl_nl: Gebruikt nu <a href="

source: Click here for rtPanel Free Support
nl_nl: Klik hier voor gratis rtPanel Ondersteuning

source: Support
nl_nl: Ondersteuning

source: Click here for rtPanel Documentation
nl_nl: Klik hier voor rtPanel Documentatie

source: Documentation
nl_nl: Documentatie

source: Yet Another Related Posts Plugin (YARPP) has been Activated.
nl_nl: Yet Another Related Posts Plugin (YARPP) is geactiveerd.

source: Yet Another Related Posts Plugin (YARPP) has been Deactivated.
nl_nl: Yet Another Related Posts Plugin (YARPP) is uitgeschakeld.

source: Yet Another Related Posts Plugin (YARPP) has been Deleted.
nl_nl: Yet Another Related Posts Plugin (YARPP) is verwijderd.

source: The Comment Settings have been restored to default.
nl_nl: De Reactie Instellingen zijn teruggezet naar standaard.

source: <a href="%s" target="_blank" title="Like Us on Facebook" class="rtp-icon-facebook"></a>
nl_nl: <a href="%s" target="_blank" title="Vind ons leuk op Facebook" class="rtp-icon-facebook"></a>

source: <a href="%s" target="_blank" title="Follow Us on Twitter" class="rtp-icon-twitter"></a>
nl_nl: <a href="%s" target="_blank" title="Volg ons via Twitter" class="rtp-icon-twitter"></a>

source: <a href="%s" target="_blank" title="Add to Circle" class="rtp-icon-gplus"></a>
nl_nl: <a href="%s" target="_blank" title="Voeg toe aan Cirkel" class="rtp-icon-gplus"></a>

source: <a href="%s" target="_blank" title="Subscribe to our feeds" class="rtp-icon-rss"></a>
nl_nl: <a href="%s" target="_blank" title="Abonneer op onze feeds" class="rtp-icon-rss"></a>

source: If you are facing any problems while using rtPanel, or have good ideas for improvements, please discuss the same in our <a href="%s" target="_blank" title="Click here for rtPanel Free Support">Support forums</a>
nl_nl: Als je problemen hebt bij het gebruik van rtPanel, of als je ideeën hebt ter verbetering, bespreek dit dan via onze <a href="%s" target="_blank" title="Klik hier voor rtPanel Gratis Ondersteuning">Ondersteuning forums</a>

source: <strong>Comment Settings:</strong> You can specify the comment settings from this option.
nl_nl: <strong>Reactie Instellingen:</strong> Hier kun je verschillende reactie instellingen maken.

source: rtPanel Official Page
nl_nl: Officiële rtPanel pagina

source: rtPanel Documentation
nl_nl: rtPanel Documentatie

source: Subscribe To Comments Reloaded Plugin has been Activated.
nl_nl: Abonnement op Reacties geactiveerd.

source: Subscribe To Comments Reloaded Plugin has been Deactivated.
nl_nl: Abonnement op Reacties gedeactiveerd.

source: Subscribe To Comments Reloaded Plugin has been Deleted.
nl_nl: Abonnement op Reacties verwijderd.

source: Enable Gravatar
nl_nl: Gebruik Gravatar

source: Hide Labels for Name, Email & URL. These will be shown inside fields as default text
nl_nl: Verberg de labels voor Naam, E-mail & URL. De labels worden zichtbaar binnen het veld als standaard tekst.

source: %1$s is <strong>deprecated</strong> since rtPanel version %2$s! Use %3$s instead.
nl_nl: %1$s wordt <strong>niet meer gebruikt</strong> sinds rtPanel versie %2$s! Gebruik versie %3$s.

source: %1$s is <strong>deprecated</strong> since rtPanel version %2$s with no alternative available.
nl_nl: %1$s wordt <strong>niet meer gebruikt</strong> sinds rtPanel versie %2$s er is helaas geen alternatief beschikbaar.

source: %1$s was called with an argument that is <strong>deprecated</strong> since rtPanel version %2$s! %3$s
nl_nl: %1$s werd aangeroepen met een argument dat <strong>niet meer gebruikt wordt</strong> sinds rtPanel versie %2$s! %3$s

source: %1$s was called with an argument that is <strong>deprecated</strong> since rtPanel version %2$s with no alternative available.
nl_nl: %1$s werd aangeroepen met een argument dat <strong>niet meer gebruikt wordt</strong> sinds rtPanel versie %2$s er is helaas geen alternatief beschikbaar.

source: Google Search Code Error : While generating the code the layout option should either be "full-width" or "compact". The changes made have been reverted.
nl_nl: Google Search Code Foutmelding : Voor het genereren van de code moet de lay-out optie een van de volgende zijn: "volledige-breedte" or "compact". De oude instellingen worden gehandhaafd.

source: rtWidgets has been Activated.
nl_nl: rtWidgets is Geactiveerd..

source: rtWidgets has been Deactivated.
nl_nl: rtWidgets is Uitgeschakeld.

source: rtWidgets has been Deleted.
nl_nl: rtWidgets is Verwijderd.

source: rtMedia for WordPress, BuddyPress and bbPress Plugin has been Activated.
nl_nl: rtMedia voor WordPress, BuddyPress en bbPress Plugin is Geactiveerd.

source: rtMedia for WordPress, BuddyPress and bbPress Plugin has been Deactivated.
nl_nl: rtMedia voor WordPress, BuddyPress en bbPress Plugin is Uitgeschakeld

source: rtMedia for WordPress, BuddyPress and bbPress Plugin has been Deleted.
nl_nl: rtMedia voor WordPress, BuddyPress en bbPress Plugin is Verwijderd.

source: bbPress Plugin has been Activated.
nl_nl: bbPress Plugin is Geactiveerd.

source: bbPress Plugin has been Deactivated.
nl_nl: bbPress Plugin is Uitgeschakeld.

source: bbPress Plugin has been Deleted.
nl_nl: bbPress Plugin is Verwijderd.

source: BuddyPress Plugin has been Activated.
nl_nl: BuddyPress Plugin is Geactiveerd.

source: BuddyPress Plugin has been Deactivated.
nl_nl: BuddyPress Plugin is Uitgeschakeld.

source: BuddyPress Plugin has been Deleted.
nl_nl: BuddyPress Plugin is Verwijderd.

source: Contact Form 7 Plugin has been Activated.
nl_nl: Contact Form 7 Plugin is Geactiveerd.

source: Contact Form 7 Plugin has been Deactivated.
nl_nl: Contact Form 7 Plugin is Uitgeschakeld.

source: Contact Form 7 Plugin has been Deleted.
nl_nl: Contact Form 7 Plugin is Verwijderd.

source: Jetpack by WordPress.com Plugin has been Activated.
nl_nl: Jetpack by WordPress.com Plugin is Geactiveerd.

source: Jetpack by WordPress.com Plugin has been Deactivated.
nl_nl: Jetpack by WordPress.com Plugin is Uitgeschakeld.

source: Jetpack by WordPress.com Plugin has been Deleted.
nl_nl: Jetpack by WordPress.com Plugin is Verwijderd.

source: Ninja Forms Plugin has been Activated.
nl_nl: Ninja Forms Plugin is Geactiveerd.

source: Ninja Forms Plugin has been Deactivated.
nl_nl: Ninja Forms Plugin is Uigeschakeld.

source: Ninja Forms Plugin has been Deleted.
nl_nl: Ninja Forms Plugin is Verwijderd.

source: WooCommerce - excelling eCommerce Plugin has been Activated.
nl_nl: WooCommerce - excelling eCommerce Plugin is Geactiveerd.

source: WooCommerce - excelling eCommerce Plugin has been Deactivated.
nl_nl: WooCommerce - excelling eCommerce Plugin is Uitgeschakeld.

source: WooCommerce - excelling eCommerce Plugin has been Deleted.
nl_nl: WooCommerce - excelling eCommerce Plugin is Verwijderd.

source: Subscribe To Comments Reloaded
nl_nl: Abonneer op Reacties

source: rtMedia for WordPress, BuddyPress and bbPress
nl_nl: rtMedia voor WordPress, BuddyPress en bbPress

# comments number
source: Leave a comment
nl_nl: Reageren

source: Reply
nl_nl: Antwoord

source: Comment Settings
nl_nl: Reactie Instellingen

source: Default Sidebar
nl_nl: Standaard Sidebar

source: Enable BuddyPress Sidebar
nl_nl: Activeer BuddyPress Sidebar

source: Disable Sidebar
nl_nl: Schakel Sidebar uit

source: Enable bbPress Sidebar
nl_nl: Activeer bbPress Sidebar

source: Page %s
nl_nl: Pagina %s

source: <span class="rtp-post-author-prefix">By</span> <span class="author">%s</span>
nl_nl: <span class="rtp-post-author-prefix">Door</span> <span class="author">%s</span>

source: Designed on <a role="link" target="_blank" href="%s" class="rtp-common-link" title="rtPanel WordPress Theme Framework">rtPanel WordPress Theme Framework</a>.
nl_nl: Gebruikt het <a role="link" target="_blank" href="%s" class="rtp-common-link" title="rtPanel WordPress Theme Framework">rtPanel WordPress Theme Framework</a>.

source: <strong>rtPanel</strong> is equipped with everything you need to produce a professional website. <br />It is one of the most optimized WordPress Theme Framework available today.
nl_nl: <strong>rtPanel</strong> is voorzien van alles dat nodig is voor het ontwikkelen van een professionele website. <br />Het is één van de best geoptimaliseerde WordPress Theme Frameworks tot op dit moment.

source: This theme comes with free technical <a title="Click here for rtPanel Free Support" target="_blank" href="%s">Support</a> by team of 30+ full-time developers.
nl_nl: Dit template heeft gratis techinsche ondersteuning <a title="Klik hier voor rtPanel Gratis Ondersteuning" target="_blank" href="%s">Ondersteund</a> door een team van meer dan 30 full-time ontwikkelaars.

source: <small class="rtp-thoughts">&nbsp;Add <a role="link" href="%s" title="Add your comment">your comment</a></small>
nl_nl: <small class="rtp-thoughts">&nbsp;<a role="link" href="%s" title="Reageren">Reageren</a></small>

source: This post is password protected. To view it please enter your password below:
nl_nl: Dit bericht is met een wachtwoord beveiligd. Vul hieronder het wachtwoord in om het bericht te bekijken:

source: Password:
nl_nl: Wachtwoord:

source: Password
nl_nl: Wachtwoord

source: Search Here...
nl_nl: Zoek Hier...

source: Search for:
nl_nl: Zoeken:

# comments number
source: <span>1</span> Comment
nl_nl: <span>1</span> Reactie

# comments number
source: <span>%</span> Comments
nl_nl: <span>%</span> Reacties

source: Read more on %s
nl_nl: Lees verder over %s

source: Primary Navigation
nl_nl: Primaire Navigatie

source: Newer Entries &rarr;
nl_nl: Nieuwere Berichten &rarr;

source: Posts by %s
nl_nl: Berichten door %s

source: &larr; Older Entries
nl_nl: &larr; Oudere Berichten

source: Your comment is awaiting moderation.
nl_nl: Jouw reactie wacht op goedkeuring.

source: Comment
nl_nl: Reageren

source: [ edit ]
nl_nl: [ wijzig ]

source: %1$s at %2$s
nl_nl: %1$s om %2$s

source: How many numbers to either side of current page, but not including current page?
nl_nl: Hoeveel nummers tonen aan beide kanten van het huidige pagina nummer, het huidige pagina nummer niet meegerekend?

source: Enable Compact Form
nl_nl: Activeer Compacte Vorm

source: Check this box to compact comment form. Name, URL & Email Fields will be on same line
nl_nl: Vink dit aan om de compacte vorm te activeren. De Naam, URL & E-mail velden worden dat in één regel getoond.

source: Extra Settings
nl_nl: Extra Instellingen

source: Display Comment textarea above Name, Email, &amp; URL Fields
nl_nl: Toon het Reactie veld boven de Naam, E-mail, &amp; URL Velden

source: Separate Comments from Trackbacks &amp; Pingbacks
nl_nl: Reacties scheiden van Trackbacks &amp; Pingbacks

source: Enable the comment form on Attachments
nl_nl: Activeer het reactie formulier bij Bijlagen

source: Mid Size
nl_nl: Midden nummer grootte

source: Enable Pagination
nl_nl: Activeer paginering

source: Check this to enable default WordPress Pagination on Archive pages ( Pages with multiple posts on them )
nl_nl: Vink dit aan om de standaard WordPress Paginering op Archief pagina's ( Pagina's die meerdere berichten weergeven ) te gebruiken

source: Prev Text
nl_nl: Vorige Tekst

source: Text to display for Previous Page
nl_nl: Tekst van de link naar de vorige pagina

source: Next Text
nl_nl: Volgende tekst

source: Text to display for Next Page
nl_nl: Tekst van de link naar de volgende pagina

source: End Size
nl_nl: Eind nummer grootte

source: How many numbers on either the start and the end list edges?
nl_nl: Hoeveel nummers wil je aan het begin en het eind van de pagina lijst?

source: Show Author Posts Count
nl_nl: Toon hoeveel berichten een auteur heeft

source: Link to Author Archive page
nl_nl: Link naar de Auteur Archief Pagina

source: Post Categories
nl_nl: Bericht Categoriën

source: Post Tags
nl_nl: Bericht Steekwoorden

source: These Post Meta will be displayed below content
nl_nl: Deze Post Meta wordt getoond onder het bericht

source: Post Author
nl_nl: Bericht Auteur

source: m/d/Y
nl_nl: m/d/J

source: d/m/Y
nl_nl: d/m/J

source: Check this box to include Author Name in meta
nl_nl: Selecteer dit om Auteur Naam te tonen in de Post Meta

source: This option will allow you to specify the post meta attributes and their position
nl_nl: Met deze optie kun je de de Post Meta attributen en hun positie bepalen

source: These Post Meta will be displayed above content
nl_nl: Deze Post Meta wordt getoond boven het bericht

source: Post Date
nl_nl: Publicatie datum

source: Check this box to include Post Dates in meta
nl_nl: Selecteer dit om de Publicatie Datum te tonen in de Post Meta

source: Select a Date Format
nl_nl: Kies de datum notatie

source: Crop Thumbnail
nl_nl: Miniatuur bijsnijden

source: Crop thumbnail to exact dimensions (normally thumbnails are proportional)
nl_nl: Miniatuur bijsnijden in exacte verhoudingen (normaal gesproken zijn miniaturen proportioneel)

source: Add Frame (Border Effect around Image)
nl_nl: Toon kader (toon rand om een plaatje)

source: Check this to display a light shadow border effect for the thumbnails
nl_nl: Selecteer dit om een schaduw effect onder miniaturen te tonen

source: If you make changes to thumbnail height, width or crop settings, you must use "<a target="_blank" href="%s" title="Regenerate Thumbnail Plugin">Regenerate Thumbnail Plugin</a>" to regenerate thumbnails on old posts.
nl_nl: Als je aanpassingen doet in de miniatuur hoogte, breedte of bijsnij instellingen, gebruik dan de "<a target="_blank" href="%s" title="Regenerate Thumbnail Plugin">Regenerate Thumbnail Plugin</a>" om miniaturen opnieuw te genereren voor oudere berichten.

source: None
nl_nl: Geen

source: Left
nl_nl: Links

source: Right
nl_nl: Rechts

source: Center
nl_nl: Centreer

source: Width
nl_nl: Breedte

source: Height
nl_nl: Hoogte

source: Check this to display thumbnails as part of Post Summaries on Archive pages
nl_nl: Selecteer dit om miniaturen te tonen bij bericht uittreksels op Archief pagina's

source: Thumbnail Alignment
nl_nl: Miniatuur Uitlijning

source: Word Limit
nl_nl: Woord limiet

source: Post Content will be cut around Word Limit you will specify here.
nl_nl: Bericht uittreksel lengte wordt bepaald door de woord limiet die je hier aangeeft.

source: This will be added after each post summary. Text added here will be automatically converted into a hyperlink pointing to the respective post.
nl_nl: Dit wordt toegevoegd na elk bericht uittreksel. De tekst die je gebruikt krijgt automatisch een link nar het betreffende bericht.

source: Enable Summary must be checked on the Post Summary Settings to show these Options
nl_nl: Activeer Uittreksels moet zijn geselecteerd bij de Bericht Uittreksel Instellingen om de opties te tonen

source: Enable Thumbnails
nl_nl: Toon Miniaturen

source: Export rtPanel Options
nl_nl: Exporteer rtPanel Instellingen

source: Import rtPanel Options
nl_nl: Importeer rtPanel Instellingen

source: Enable Summary
nl_nl: Toon Bericht Uittreksels

source: Check this to enable excerpts on Archive pages ( Pages with multiple posts on them )
nl_nl: Selecteer dit om Bericht Uittreksels te tonen op Archief pagina's (pagina's met meerdere berichten)

source: Inactive
nl_nl: Niet Actief

source: Not Installed
nl_nl: Niet Geinstalleerd

source: Deactivate
nl_nl: Uitschakelen

source: Activate
nl_nl: Activeren

source: Delete
nl_nl: Verwijderen

source: Install
nl_nl: Installeren

source: Action
nl_nl: Actie

source: Edit
nl_nl: Wijzig

source: Active
nl_nl: Actief

source: Add your extra CSS rules here. No need to use !important. Rules written above will be loaded last.
nl_nl: Voeg hier jouw eeigen CSS regels toe. Je hoeft geen !important te gebruiken. Alles wat je hier invoert wordt als laatste geladen.

source: NOTE
nl_nl: OPMERKING

source: Hide Sidebar
nl_nl: Verberg Sidebar

source: Do not show sidebar on "Search Results" Page ( While using Google Custom Search )
nl_nl: Geen sidebar tonen op de "Zoek Resultaat" Pagina ( Als Google Custom Search gebruikt wordt )

source: Add your CSS here &rarr;
nl_nl: Voeg eigen CSS hier toe &rarr;

source: The hosting option must be "Search Element" and layout should be either "full-width" or "compact".
nl_nl: De Instelling moet staan op "Search Element" en de layout moet "full-width" of "compact" zijn.

source: Enable Footer Sidebar
nl_nl: Gebruik Footer Sidebar

source: Check this to enable footer sidebar
nl_nl: Selecteer dit om de Footer sidebar te tonen

source: The Google Search Code Obtained by Default. You can obtain the Google Custom Search Code <a href="%s" title="Google Custom Search">here</a><br />
nl_nl: De Google Search Code is standaard ingesteld. Je kan ook je eigen Google Custom Search Code <a href="%s" title="Google Custom Search">hier</a> ophalen<br />

source: Disable
nl_nl: Uitschakelen

source: Resize Logo and use as Favicon
nl_nl: Schaal logo en gebruik het als favicon

source: Note
nl_nl: Opmerking

source: For Logo
nl_nl: Het Logo

source: Use Site Title
nl_nl: Gebruik website titel

source: Check this box to display logo on <a href="%s" title="Wordpress Login">WordPress Login Screen</a>
nl_nl: Selecteer dit om het logo ook op het <a href="%s" title="Wordpress Login">WordPress Login Scherm</a> te tonen

source: For Favicon
nl_nl: Het Favicon

source: rtPanel Version
nl_nl: rtPanel Versie

source: The Thumbnail Settings have been updated. Please <a href="%s" title="Regenerate Thumbnails">Regenerate Thumbnails</a>.
nl_nl: De Miniatuur Instellingen zijn gewijzigd. Denk er aan om <a href="%s" title="Regenerate Thumbnails">Regenerate Thumbnails</a> te gebruiken.

source: <strong>Gravtar Settings:</strong> Specify the general Gravtar support from this option.
nl_nl: <strong>Gravtar Instellingen:</strong> Specificeer de algemene Gravatar ondersteuning via deze optie.

source: For more information, <br />you can always visit:
nl_nl: Voor meer informatie, <br />bezoek dan:

source: Post &amp; Comment
nl_nl: Bericht &amp; Reactie

source: <strong>Post Meta Settings:</strong> You can specify the post meta options like post date format, display or hide author name and their positions in relation with the content.
nl_nl: <strong>Post Meta Instellingen:</strong> Specificeer de post meta opties zoals datum type, toon of verberg auteur naam en de plaats (boven/onder/beide) waar post meta getoond wordt ten opzichte van de inhoud.

source: <strong>Pagination Settings:</strong> Enable this setting to use default WordPress pagination.
nl_nl: <strong>Paginering Instellingen:</strong> Gebruik dit om de standaard WordPress paginering te gebruiken.

source: Remember to click "<strong>Save All Changes</strong>" to save any changes you have made to the theme options.
nl_nl: Vergeet niet om op de "<strong>Bewaar alle wijzigingen</strong>" knop te klikken als je Instellingen hebt aangepast.

source: <strong>Post Summaries Settings:</strong> Specify the different excerpt parameters like word count etc.
nl_nl: <strong>Bericht Uittreksel Instellingen:</strong> Specificeer hier de Uittreksel parameters zoals het aantal woorden et cetera...

source: <strong>Post Thumbnail Settings:</strong> Specify the post thumbnail options like position, size etc.
nl_nl: <strong>Bericht Miniatuur Instellingen:</strong> Specificeer hier de Bericht Miniatuur opties zoals de positionering, grootte, et cetera...

source: <small><strong><em>NOTE:</em></strong> If you are using this option to change height or width of the thumbnail, then please use 'Regenerate Thumbnails' plugin, to apply the new dimension settings to your thumbnails.</small>
nl_nl: <small><strong><em>OPMERKING:</em></strong>Gebruik je deze optie om de hoogte of breedte van de miniatuur te wijzigen? Vergeet dan niet om 'Regenerate Thumbnails' plug-in te gebruiken om de nieuwe afmetingen door te voeren in de reeds bestaande miniaturen.</small>

source: <strong>Logo Settings:</strong> Theme's logo can be managed from this setting.
nl_nl: <strong>Logo Instellingen:</strong> Hier kun je het template logo beheren.

source: <strong>Favicon Settings:</strong> Theme's favicon can be managed from this setting.
nl_nl: <strong>Favicon Instellingen:</strong> Hier kun je het template favicon beheren.

source: <strong>Google Custom Search Integration:</strong> This option would enable you to harness the power of Google Search instead of the default WordPress search by specifying the Google Custom Search Code. You also have the option of rendering the Google Search Page without the sidebar.
nl_nl: <strong>Google Custom Search Integratie:</strong> Deze instelling geeft je de mogelijkheid om Google Search te gebruiken in plaats van de standaard WordPress zoek functie door deze hier te specificeren. Je kunt ook kiezen om de resultaten weer te geven op een pagina met of zonder sidebar.

source: <strong>Sidebar Settings:</strong> Enable / Disable the Footer Sidebar from here.
nl_nl: <strong>Sidebar Instellingen:</strong> Zet hier de Footer Sidebar aan of uit.

source: <strong>Custom Styles:</strong> You can specify your own CSS styles in this option to override the default Style.
nl_nl: <strong>Eigen CSS stijlen:</strong> Hier kun je eigen CSS stijlen invoeren om de standaard stijlen aan te passen.

source: <strong>Plugin Support:</strong> You will get a summary of plugins' status that are supported by rtPanel. This information box will allow you to manipulate the plugin settings on the fly.
nl_nl: <strong>Plug-in Ondersteuning:</strong> Hier onder zie je een overzicht van de status van de verschillende plug-ins die door rtPanel worden ondersteund. Je kunt hier ook direct de status van de plug-ins aanpassen.

source: <strong>Backup rtPanel Options:</strong> Export or import all settings that you have configured in rtPanel.
nl_nl: <strong>Backup rtPanel Instellingen:</strong> Exporteer of importeer alle instellingen die je hebt gemaakt in rtPanel.

source: By using rtPanel, developers and users can specify settings for basic functions (like date format, excerpt word count etc.) directly from theme options.
nl_nl: In rtPanel kunnen, ontwikkelaars en gebruikers in de template opties zelf instellingen aanpassen voor onder andere het datum formaat, uittreksel lengte (aantal woorden) et cetera.

source: rtPanel provides theme options to manage some basic settings for your theme.
nl_nl: rtPanel heeft template opties om een aantal basis instellingen voor het template zelf aan te passen.

source: Below are the options provided for your convenience.
nl_nl: Hier onder volgt voor het gemak een overzicht van alle opties.

source: rtPanel is the most easy to use WordPress Theme Framework. You will find many state of the art options and widgets with rtPanel.
nl_nl: rtPanel is een eenvoudig te gebruiken WordPress Theme Framework. Het heeft de meest voorkomende instelling opties en widgets al ingebouwd.

source: rtPanel framework is used worldwide and keeping this in mind we have made it localization ready.
nl_nl: rtPanel framework wordt wereldwijd toegepast en heeft een ingebouwde functionaliteit voor vertalingen al ingebouwd.

source: Developers can use rtPanel as a basic and stripped to bones theme framework for developing their own creative and wonderful WordPress Themes.
nl_nl: Ontwikkelaars kunnen rtPanel gebruiken als basis framework om eigen creatieve WordPress templates mee te ontwikkelen.

source: Promote, Donate, Share
nl_nl: Promoot, Doneer, Deel

source: Buy coffee/beer for team behind <a href="%s" title="rtPanel">rtPanel</a>.
nl_nl: Koop eens wat koffie/bier voor het team van <a href="%s" title="rtPanel">rtPanel</a>.

source: Free Support
nl_nl: Gratis Ondersteuning

source: Getting Social is Good
nl_nl: Sociaal delen is goed!

source: All the rtPanel Post & Comments Settings have been restored to default.
nl_nl: Alle rtPanel Bericht & Reactie Instellingen zijn hersteld naar standaard.

source: Click to toggle
nl_nl: Klik om te openen
